Repository: FashtimeDotCom/gobcl-plataforma
Catalog: campaigns/locale/*/LC_MESSAGES/django.po
Languages: es

source: campaigns
es: campañas

source: Campaigns
es: Campañas

source: New Campaign
es: Nueva campaña

source: Create a new Campaign
es: Crear una nueva campaña

source: title
es: título

source: description
es: descripción

source: image
es: imágen

source: external url
es: url externa

source: activation datetime`
es: fecha y hora activación

source: The date this campaign will be activated
es: La fecha y la hora en la que la campaña será activada

source: deactivation datetime`
es: fecha y hora desactivación

source: The date this campaign will be deactivated
es: La fecha y la hora en la que esta campaña será desactivada

source: is featured
es: destacada

source: importance
es: importancia

source: image crop when single
es: orientación del corte de la imagen cuando está sola

source: crop orientation for size: 1080x600
es: orientación corte para tamaño: 1080x600

source: image crop when on pair
es: orientación del corte de la imagen cuando van de a pares

source: crop orientation for size: 1072x240
es: orientación corte para tamaño: 1072x240

source: image crop when on trio
es: orientación del corte de la imagen cuando van de a trios

source: crop orientation for size: 700x240
es: orientación corte para tamaño: 700x240

source: image crop when small
es: orientación del corte de la imagen cuando va pequeña (lisado)

source: crop orientation for size: 164x90
es: orientación corte para tamaño: 164x90

source: campaign
es: campaña

source: Can view campaign
es: Puede ver la campaña

source: Are you sure you want to delete "%(object)s"?
es: ¿Estas seguro que quieres borrar "%(object)s"?

source: Confirm
es: Confirmar

source: Cancel
es: Cancelar

source: Share this campaign through your social networks
es: Compartir esta campaña en tus redes sociales

source: There are no campaigns to display
es: No hay campañas para mostrar

source: See more
es: Ver más
