Repository: FashtimeDotCom/gobcl-plataforma
Catalog: government_structures/locale/*/LC_MESSAGES/django.po
Languages: es

source: government structure copy succesful
es: copia de estructura de gobierno existosa

source: new government structure succesful
es: nueva estructura de gobierno exitosa

source: copy government
es: copiar gobierno

source: new government
es: nuevo gobierno

source: copy structure
es: copiar estructura

source: copy without servants
es: copiar sin servidores

source: government structures
es: estructuras de gobierno

source: publication date
es: fecha de publicación

source: current government
es: gobierno actual

source: archive news
es: archivar noticias

source: government structure
es: estructura de gobierno

source: Can view government structures
es: Puede ver las estructuras de gobierno

source: Are you sure you want to delete "%(object)s"?
es: ¿Estás seguro que quieres borrar "%(object)s"?

source: Confirm
es: Confirmar

source: Cancel
es: Cancelar

source: Update government structure
es: Actualizar estructura de gobierno

source: Delete government structure
es: Borrar estrucutra de gobierno

source: Add government structure
es: Agregar estructura de gobierno

source: name
es: nombre
