Repository: FashtimeDotCom/gobcl-plataforma
Catalog: public_enterprises/locale/*/LC_MESSAGES/django.po
Languages: es

source: public enterprises
es: empresas públicas

source: ministries
es: ministerios

source: public enterprise
es: empresas públicas

source: Can view public enterprise
es: Puede ver empresa pública

source: Are you sure you want to delete "%(object)s"?
es: ¿Estás seguro que quieres borrar "%(object)s"?

source: Confirm
es: Confirmar

source: Cancel
es: Cancelar

source: Update public enterprise
es: Actualizar empresa pública

source: Delete public enterprise
es: Borrar empresa pública

source: Add public enterprise
es: Agregar empresa pública
