Repository: FashtimeDotCom/gobcl-plataforma
Catalog: */locale/*/LC_MESSAGES/django.po
Languages: es

source: Top left
es: Arriba izquierda

source: Top center
es: Arriba centro

source: Top right
es: Arriba derecha

source: Middle left
es: Medio izquierda

source: Middle center
es: Medio centro

source: Middle right
es: Medio derecha

source: Bottom left
es: Abajo izquierda

source: Bottom center
es: Abajo centro

source: Bottom right
es: Abajo derecha

source: Yes
es: Si

source: creation date
es: Fecha de creación

source: edition date
es: Fecha de edición

source: government structure
es: Estructura de gobierno

source: About of Chile
es: Acerca de Chile

source: See more about our country
es: Ver más sobre nuestro país

source: Tourism
es: Turismo

source: If you are foreign
es: SI eres extranjero

source: If you are Chilean
es: Si eres chileno

source: Meet Chile
es: Conoce chile

source: Deal
es: Negocio

source: Migration
es: Migración

source: Immigration
es: Extranjería

source: Studies
es: Estudios

source: Share this news through your social networks
es: Comparte esta noticia a través de tus redes sociales

source: Related news
es: Noticias relacionadas

source: News
es: Noticias

source: Filter by Topic
es: Filtrar por Temas

source: There are no news in this category
es: No hay noticias en esta categoría

source: See complete news
es: Ver noticia completa

source: Previous
es: Anterior

source: Next
es: Siguiente

source: government of Chile
es: gobierno de Chile

source: Your browser doesn't support this video format.
es: Tu navegador no soporta este formato de video

source: Bad request
es: Solicitud incorrecta

source: Forbidden
es: Prohibido

source: Page not found
es: Página no encontrada

source: An error occured
es: Ha ocurrido un error

source: Save
es: Guardar

source: Cancel
es: Cancelar

source: Breaking
es: Último minuto

source: Continue browsing on Gob.cl
es: Continuar navegando en Gob.cl

source: Find more information on:
es: Encontrar más información en:

source: we are sorry but an error occured when trying to load this page
es: lo sentimos pero hubo un error al intentar cargar la página solicitada.

source: you could try
es: puedes

source: to reload
es: recargar

source: or use a search bar below
es: o buscar nuevamente acá abajo

source: Write here what you want to search
es: Escribe aquí lo que deseas buscar

source: we suggest:
es: te sugerimos:

source: go home
es: ir al inicio

source: optional
es: opcional

source: Visits to the La Moneda palace
es: Visitas a La Moneda

source: Loading...
es: Cargando...

source: Change to language:
es: Escoge un idioma:

source: Procedures and benefits
es: Trámites y beneficios

source: Institutions
es: Instituciones

source: Log in
es: Ingresar

source: Back
es: Volver

source: Procedures
es: Trámites

source: See more
es: Ver más

source: See all results
es: Ver todos los resultados

source: Filter by Topics
es: Filtrar por temas

source: Follow us on our social media:
es: Síguenos a través de redes sociales:

source: Listen
es: Escuchar

source: You are on Gob.cl
es: Estás en Gob.cl

source: Your portal to access information of the Government of Chile in a simple and fast way.
es: Tu portal para acceder de manera simple y rápida a información del Gobierno de Chile.

source: Most searched
es: Lo más buscado

source: About Chile
es: Acerca de Chile

source: Find out about the main benefits of the State, in addition to the procedures that are carried out in ChileAtiende.
es: Infórmate sobre los principales beneficios del Estado, además de los trámites que se realizan en ChileAtiende.

source: Know the main government entities and their authorities.
es: Conoce las principales entidades de Gobierno y sus autoridades.

source: Presidency of the Republic
es: Presidencia de la República

source: First Lady
es: Primera Dama

source: Ministries
es: Ministerios

source: Public Services
es: Servicios Públicos

source: Regions and their Municipalities
es: Regiones y sus Municipios

source: Campaigns
es: Campañas

source: Information for tourists, migrants and those who want to study or do business in Chile.
es: Información para turistas, migrantes y quienes quieran estudiar o hacer negocios en Chile.

source: No %(verbose_name)s found matching the query
es: No se encontraron %(verbose_name)s para la consulta

source: Create %s
es: Creado %s

source: Update %s
es: Actualizado %s

source: Delete %s
es: Borrado %s
